const Asena = require('../events');
const {MessageType, MessageOptions, Mimetype} = require('@adiwajshing/baileys');
const axios = require('axios');

const Language = require('../language');
const Lang = Language.getString('wallpaper');

Asena.addCommand({pattern: 'menu', fromMe: false, desc: Lang.WP}, (async (message, match) => {

    var r_text = new Array ();
    
    
r_text[0] = "https://i.imgur.com/6fTLw6U.jpeg";
    
    
    var i = Math.floor(1*Math.random())

    var respoimage = await axios.get(`${r_text[i]}`, { responseType: 'arraybuffer' })

    await message.sendMessage(Buffer(respoimage.data), MessageType.image, {mimetype: Mimetype.png, caption: `╔═════════════════❍
║-ʙᴀᴅʙᴏᴛᴢ 亗!!
║
║╾ ɴᴜᴍʙᴇʀ : @918593079460
║
║▬▭▬▭▬▭▬▭▬▭
║╾ ᴄʀᴇᴀᴛᴏʀ : wa.me/918593079460
║
║╾ ᴄʀᴇᴅɪᴛs : wa.me/918593079460
║
║╾ ᴏᴡɴᴇʀ : BADBMODER亗!!
║
║╾ ᴏᴡɴᴇʀ ɴᴜᴍʙᴇʀ : wa.me/918593079460
║
║╾ sᴛᴀᴛᴜs : Public
║
║    ᴇɴᴛʜᴀᴅᴀ ɴᴇ ғᴇᴀʀ ᴀʏᴏ
║▬▭▬▭▬▭▬▭▬▭
╠══════════════════⎉
║-ᴀsᴋ ᴍʏ ᴏᴡɴᴇʀ
╠══════════════════⎉
╠═════⊱ *「ᴍᴇᴅɪᴀ ᴄᴏᴍᴍᴇɴᴅꜱ」* 
║┏━━⊱
║┣❏ *!song*
║┣❏ 
║┣❏ *!video*
║┣❏ 
║┣❏ *!insta*
║┣❏ 
║┣❏ *!yt*
║┣❏ 
║┣❏ *!show*
║┣❏
║┣❏ *!gif*
║┣❏
║┣❏ *!say*
║┣❏ 
║┣❏ *!img*
║┣❏ 
║┣❏ *!trt*
║┣❏ 
║┣❏ *!wiki*
║┣❏ 
║┣❏ *!lyric*
║┣❏ 
║┣❏ *!covid*
║┣❏ 
║┣❏ *!weather*
║┣❏ 
║┣❏ *!removebg*
║┣❏ 
║┣❏ *!ocr*
║┣❏ 
║┣❏ *!wallpaper*
║┣❏ 
║┗━━━━*《ʙᴀᴅʙᴏᴛᴢ》*
╠═════════════════❍
║┣━━⊱*「Fun Commends」* 
║┣❏ *!joke*
║┣❏  
║┣❏ *!meme*
║┣❏
║┣❏ *!quote*
║┣❏  
║┣❏ *!ss*
║┣❏  
║┣❏ *!changesay*
║┣❏  
║┣❏ *!trumpsay*
║┣❏ 
║┣❏ *!compliment*
║┣❏
║┣❏ *!bitly*
║┣❏
║┣❏ *dict*
║┣❏ 
║┣❏ *!zodiac*
║┣❏
║┣❏ *!qr*
║┣❏
║┣❏ *!movie*
║┣❏
║┣❏ *!anime*
║┣❏ 
║┗━━━━*《ʙᴀᴅʙᴏᴛᴢ》*
╠═════════════════❍
║┣━━⊱*「Sticker Commends」* 
║┣❏ *!sticker*
║┣❏
║┣❏ *!photo*
║┣❏
║┣❏ !*attp*
║┣❏
║┣❏ *!ttp*
║┣❏
║┣❏ *!gft*
║┣❏
║┣❏ *!carbon*
║┣❏
║┗━━━━*《ʙᴀᴅʙᴏᴛᴢ》*
╠═════════════════❍
║┣━━⊱*「ʙɢᴍ ᴄᴏᴍᴍᴇɴᴅꜱ」* 
║┣❏ ᴀᴋʜɪʟ
║┣❏ ᴀʟɪᴠᴇ
║┣❏ ᴀʟɪʏᴀ
║┣❏ ᴀʟɪʏᴏ
║┣❏ ᴀʟᴏɴᴇ
║┣❏ ᴀʟᴛʜᴀꜰ
║┣❏ ᴀɴᴏ
║┣❏ ᴀʀᴀ
║┣❏ ᴀʀᴅʀᴀ
║┣❏ ᴀʏɪʟʟᴀ
║┣❏ ᴀʏᴀʏɴ
║┣❏ ᴀʏᴀʏꜱʜᴇʀɪ
║┣❏ ᴀʏᴀʏʏᴏ
║┣❏ ᴀʏʙᴀʙʏ
║┣❏ ᴀʏʙᴀᴄᴋ
║┣❏ ᴀʏʙᴀᴅ ʙᴏʏ
║┣❏ ᴀʏʙᴀᴅ
║┣❏ ᴀʏʙʜᴀꜱɪ
║┣❏ ʙɪᴇ
║┣❏ ʙɪɢ 
║┣❏ ꜰᴀɴ
║┣❏ ʙʟᴀᴄᴋᴢᴜᴇ
║┣❏ ʙᴏꜱꜱ
║┣❏ ʙᴏᴛ
║┣❏ ʙʀᴏᴋᴇɴ
║┣❏ ʙʀᴏᴋᴇɴʟᴏᴠᴇ
║┣❏ ʙʏᴇ
║┣❏ ᴄᴀʀᴇ
║┣❏ ᴄʜᴀᴛʜɪ
║┣❏ ᴄʜᴀᴛʜᴏ
║┣❏ ᴄʜᴀᴛʜʏ
║┣❏ ᴄʜᴇᴛᴛᴀ
║┣❏ ᴄʜɪʀɪ
║┣❏ ᴄʜᴜɴᴋ
║┣❏ ᴄʜᴜɴᴋᴇ
║┣❏ ᴄʜᴜɴᴋꜱ
║┣❏ ᴄᴏᴍᴇᴅʏ
║┣❏ ᴄʀ7
║┣❏ ᴄʀɪꜱᴛɪᴀɴᴏ
║┣❏ ᴄʀʏ
║┣❏ ᴅᴀ
║┣❏ ᴅᴀɪ
║┣❏ ᴅᴅ
║┣❏ ᴅɪᴇ
║┣❏ ᴅᴏʀᴀ
║┣❏ ᴇᴅᴀ
║┣❏ ᴇᴇ
║┣❏ ᴇᴋᴋ
║┣❏ ᴇʟʟᴀʀᴜᴍ ᴇᴅᴇ
║┣❏ ᴇɴɴɪᴛᴛ
║┣❏ ᴇɴᴛʜ
║┣❏ ᴇɴᴛʜᴀ ᴄʜᴇʏʏᴀ
║┣❏ ᴇɴᴛʜᴀ
║┣❏ ᴇɴᴛʜᴀᴅᴀ
║┣❏ ᴇᴠᴅᴇ
║┣❏ ꜰᴀɴ
║┣❏ ꜰᴅ
║┣❏ ꜰᴇᴇʟ ᴀᴀʏɪ
║┣❏ ꜰᴇᴋ
║┣❏ ꜰʀᴇꜱʜ
║┣❏ ꜰʀɴᴅ
║┣❏ ꜰꜱQ
║┣❏ ɢᴅ ᴍɴɢ
║┣❏ ɢᴅ ɴ8
║┣❏ ɢᴅ ɴɢᴛ
║┣❏ ɢᴅᴍɴɢ
║┣❏ ɢᴅɴɢᴛ
║┣❏ ɢᴏᴏᴅ ʙʏᴇ
║┣❏ ɢʀᴏᴜᴘ
║┣❏ ɢʀᴘ
║┣❏ ʜᴀᴛᴇ
║┣❏ ʜᴀᴛᴇʀꜱ
║┣❏ ʜʙᴅ
║┣❏ ʜʙᴅᴀʏ
║┣❏ ʜᴇ
║┣❏ ʜᴇʟʟᴏ
║┣❏ ʜɪ
║┣❏ ʜʟᴏ
║┣❏ ʜʟᴏᴏ
║┣❏ ʜᴏɪ
║┣❏ ʜʏ
║┣❏ ɪ ᴀᴍ ʙᴀᴄᴋ
║┣❏ ɪᴊᴀᴛʜɪ
║┣❏ ᴊᴅ
║┣❏ ᴋᴀᴅʜᴀʟ
║┣❏ ᴋᴀʟɪ
║┣❏ ᴋᴀɴᴀᴘɪ
║┣❏ ᴋᴀɴᴀʀᴀɴ
║┣❏ ᴋᴀɴᴊᴀɴ
║┣❏ ᴋᴀɴᴊᴀᴠ
║┣❏ ᴋᴀʀ98
║┣❏ ᴋᴇᴍᴀᴍ
║┣❏ ᴋᴇɴᴢᴏ
║┣❏ ᴋᴇɴᴢᴏᴏ
║┣❏ ᴋᴇʀɪᴠᴀᴀ
║┣❏ ᴋᴇᴠɪɴ
║┣❏ ᴋɢꜰ
║┣❏ ᴋɪʟʟᴀᴅɪ
║┣❏ ᴋɪɴɢ
║┣❏ ᴋɪꜱꜱ
║┣❏ ᴋᴋ
║┣❏ ᴋᴏɪ
║┣❏ ᴋᴏᴢʜɪ
║┣❏ ᴋᴜᴋᴋᴜ
║┣❏ ᴋᴜɴᴅᴀɴ
║┣❏ ᴋᴜɴᴊᴜ
║┣❏ ᴋᴜɴɴᴀ
║┣❏ ᴋᴜʀᴜᴘ
║┣❏ ᴋᴜᴛᴛʏ
║┣❏ ʟᴀ ʙᴇ
║┣❏ ʟᴀʟᴀ
║┣❏ ʟᴇꜰᴛ
║┣❏ ʟᴇɢᴇɴᴅ
║┣❏ ʟᴇᴏᴘᴜᴄʜᴀ
║┣❏ ʟɪꜰᴇ
║┣❏ ʟɪɴᴇ
║┣❏ ʟᴏ
║┣❏ ʟᴏᴏ
║┣❏ ʟᴏᴠᴇ ᴛᴜɴᴇ
║┣❏ ʟᴏᴠᴇ ᴜ
║┣❏ ʟᴏᴠᴇ
║┣❏ ʟᴏᴠᴇʀ
║┣❏ ʟᴏᴠᴇᴜ
║┣❏ ʟᴜʙ ᴜ
║┣❏ ʟᴜᴄɪꜰᴇʀ
║┣❏ ᴍᴀᴄʜᴀɴ
║┣❏ ᴍᴀᴅ
║┣❏ ᴍᴀʟᴀɴɢ
║┣❏ ᴍɪɴᴅᴀʟʟᴇ
║┣❏ ᴍɪɴᴅᴀᴛʜᴇ
║┣❏ ᴍᴏʜᴀɴʟᴀʟ
║┣❏ ᴍᴏᴏᴅ
║┣❏ ᴍᴏᴏᴅᴇꜱʜ
║┣❏ ᴍᴏᴏɴᴊɪ
║┣❏ ᴍᴜꜱɪᴄ ᴘʀᴀɴᴛʜᴀɴ
║┣❏ ᴍᴜꜱɪᴄ
║┣❏ ᴍᴜᴛʜ
║┣❏ ᴍᴜᴛʜᴇ
║┣❏ ᴍʏ ᴀʀᴇᴀ
║┣❏ ᴍʏ ɢᴏᴅ
║┣❏ ᴍʏ ʟᴏᴠᴇ
║┣❏ ᴍʏʙᴏꜱ
║┣❏ ᴍʏʟᴏᴠᴇ
║┣❏ ᴍʏʀ
║┣❏ ᴍʏʀᴇ
║┣❏ ɴᴀʟʟᴀ ᴋᴜᴛᴛʏ
║┣❏ ɴᴀʟʟᴀᴋᴜᴛᴛɪ
║┣❏ ɴᴀʟʟᴀᴛʜ
║┣❏ ɴᴀᴍᴇ ᴇɴᴛʜᴀ
║┣❏ ɴᴀᴍᴇ
║┣❏ ɴᴀɴʙᴀɴ
║┣❏ ɴᴀɴʙɪʏᴇ
║┣❏ ɴᴀɴɴɪ
║┣❏ ɴᴇʏᴍᴀʀ
║┣❏ ɴᴇʏᴍᴇʀ
║┣❏ ɴɪʀᴛʜᴀᴅᴀ
║┣❏ ɴɪʀᴛʜᴀᴅᴀ
║┣❏ ɴɪʀᴛʜᴇᴅᴀ
║┣❏ ɴɪꜱʜᴀʟ
║┣❏ ɴᴊᴀɴ
║┣❏ ɴᴊɴ ᴠᴇʀᴀ
║┣❏ ɴᴊɴ
║┣❏ ɴᴊʀ
║┣❏ ɴᴏᴏʙ
║┣❏ ᴏʜ ɴᴏ
║┣❏ ᴏʜ
║┣❏ ᴏᴋ ʙᴇɪ
║┣❏ ᴏᴋ ʙʏᴇ
║┣❏ ᴏᴋ ᴅᴀ
║┣❏ ᴏᴋ
║┣❏ ᴏᴏᴍʙɪ
║┣❏ ᴏᴏᴍᴘɪ
║┣❏ ᴏᴠᴇʀ
║┣❏ ᴘᴀᴀᴛ
║┣❏ ᴘᴀᴀᴛᴛ
║┣❏ ᴘᴀᴀᴠᴀᴍ
║┣❏ ᴘᴀᴅɪᴄʜᴏ
║┣❏ ᴘᴀɴɪ
║┣❏ ᴘᴀɴɴɪ
║┣❏ ᴘᴀʀᴀʏᴀᴛᴛᴇ
║┣❏ ᴘᴀᴛᴛɪ
║┣❏ ᴘᴇʀꜰᴇᴄᴛ ᴏᴋ
║┣❏ ᴘᴇᴠᴇʀ
║┣❏ ᴘᴇᴡᴇʀ
║┣❏ ᴘʜᴏᴛᴏ
║┣❏ ᴘɪɴɴᴀʟʟᴀʜ
║┣❏ ᴘʟᴀᴄᴇ
║┣❏ ᴘᴏᴅᴀ
║┣❏ ᴘᴏᴅᴀɪ
║┣❏ ᴘᴏʟɪ
║┣❏ ᴘᴏʟɪᴋᴀ
║┣❏ ᴘᴏᴏᴅᴀ
║┣❏ ᴘᴏᴏʀᴀ
║┣❏ ᴘᴏᴏᴛᴇ
║┣❏ ᴘᴏʀᴀ
║┣❏ ᴘᴏᴛᴛᴀ
║┣❏ ᴘᴏᴛᴛᴇ
║┣❏ ᴘᴏᴡᴇʀ ᴠᴀʀᴀᴛᴇ
║┣❏ ᴘᴏᴡᴇʀ
║┣❏ ᴘᴏᴡᴇʀᴇꜱʜ
║┣❏ ᴘᴏʏᴇᴅᴀ
║┣❏ ᴘʀᴀɴᴀʏᴀᴍ
║┣❏ ᴘꜱʏᴄʜᴏ
║┣❏ ʀᴀᴍᴏꜱ
║┣❏ ʀᴀꜱᴄᴀʟ
║┣❏ ʀᴀꜱʜᴍɪᴋᴀ
║┣❏ ʀᴀꜱᴏᴏʟ
║┣❏ ʀᴇᴛᴜʀɴ
║┣❏ ʀᴏꜱᴇ
║┣❏ ꜱᴀᴅ
║┣❏ ꜱᴀʜᴠᴀ
║┣❏ ꜱᴀᴊɪ
║┣❏ ꜱᴀʏɪᴘ
║┣❏ ꜱᴄᴇɴᴇ
║┣❏ ꜱᴇᴅ ᴀᴀʏɪ
║┣❏ ꜱᴇᴅ ʙɢᴍ
║┣❏ ꜱᴇᴅ ᴛᴜɴᴇ
║┣❏ ꜱᴇᴅ
║┣❏ ꜱᴇɴɪᴏʀ
║┣❏ ꜱᴇʀɪᴏᴜꜱ
║┣❏ ꜱᴇᴛ ᴀᴀɴᴏ
║┣❏ ꜱᴇᴛ
║┣❏ ꜱᴇᴛʜ ᴘᴏ
║┣❏ ꜱɪɴɢᴀᴘᴇɴɴᴇ
║┣❏ ꜱɪɴɢʟᴇ
║┣❏ ꜱɪꜱ
║┣❏ ꜱᴋᴇᴛᴄʜᴇᴅ
║┣❏ ꜱᴍɪʟᴇ
║┣❏ ꜱɴᴇʜᴀᴍ
║┣❏ ꜱᴏʟᴅɪᴇʀ
║┣❏ ꜱᴏɴɢ
║┣❏ ꜱᴏʀʀʏ
║┣❏ ꜱʀʏ
║┣❏ ꜱᴜʙꜱᴄʀɪʙᴇ
║┣❏ ꜱᴜʜᴀɪʟ
║┣❏ ꜱᴜʟᴛʜᴀɴ
║┣❏ ꜱᴜᴘᴇʀ
║┣❏ ᴛ
║┣❏ ᴛᴇɴᴛᴀᴄɪᴏɴ
║┣❏ ᴛʜᴀʟᴀᴘᴀᴛʜʏ
║┣❏ ᴛʜᴀʟʟ
║┣❏ ᴛʜᴀᴍᴀꜱʜᴀ
║┣❏ ᴛʜᴀɴᴛʜᴀ
║┣❏ ᴛʜᴀʏᴏʟɪ
║┣❏ ᴛʜᴇʀɪ
║┣❏ ᴛʜᴏᴛ
║┣❏ ᴛʜᴏᴛᴛᴜ
║┣❏ ᴛʜᴜɢ
║┣❏ ᴛʜʏʀ
║┣❏ ᴛᴏᴡɴ
║┣❏ ᴛʀᴀᴄᴋ ᴍᴀᴀᴛ
║┣❏ ᴛʀᴀɴᴄᴇ
║┣❏ ᴜꜰꜰ
║┣❏ ᴜᴍʙɪ
║┣❏ ᴜᴍᴍᴀ
║┣❏ ᴜʏɪʀ
║┣❏ ᴠᴀ
║┣❏ ᴠᴀᴀ
║┣❏ ᴠᴀᴅᴀ
║┣❏ ᴠᴀᴠᴀ
║┣❏ ᴠᴇᴇʀᴀɴ
║┣❏ ᴠᴇɴᴅᴀ
║┣❏ ᴠᴇʀɪᴛʜᴀɴᴀᴍ
║┣❏ ᴠɪᴅʜɪ
║┣❏ ᴡᴀɪᴛ
║┣❏ ᴡᴀɪᴛɪɴɢ
║┣❏ ᴡᴇʟᴄᴏᴍᴇ
║┣❏ ᴡʜʏ
║┣❏ ᴡᴏᴡ
║┣❏ ʏᴀᴀʀ
║┣❏ ᴢ ᴀᴀʏɪ
║┣❏ 2
║┣❏ ᴀᴀʀᴀ
║┣❏ ᴀᴀʀᴜʟʟᴇ
║┣❏ ᴀᴅɪ
║┣❏ ᴀᴅɪᴍᴀ
║┣❏ ᴀᴅɪᴘᴏʟɪ
║┣❏ ʙʀᴇᴀᴋᴜᴘ
║┣❏ ᴄʜᴜɴᴋꜱ
║┣❏ ᴄʟɢ
║┣❏ ᴅᴀɴᴄᴇ
║┣❏ ᴅɪ
║┣❏ ᴅᴏɴ
║┣❏ ᴇᴇ
║┣❏ ᴇɴᴊᴏʏ
║┣❏ ꜰᴇɴ
║┣❏ ɢᴅ
║┣❏ ʜᴀᴄᴋᴇʀ
║┣❏ ʜᴇʟᴘ
║┣❏ ɪ ʟᴏᴠᴇ ʏᴏᴜ
║┣❏ ᴋᴀʟɪ
║┣❏ ᴋᴇɴᴢᴏ
║┣❏ ᴋᴋ ɢᴀᴍɪɴɢ
║┣❏ ᴋʟ ʟᴜᴛᴛᴀᴘ 007
║┣❏ ᴋʟ ʟᴜᴛᴛᴀᴘɪ 007
║┣❏ ᴋᴏᴢʜɪ
║┣❏ ʟᴀɪʀ
║┣❏ ʟᴏᴠᴇ
║┣❏ ᴍᴇɴ
║┣❏ ᴍᴍ
║┣❏ ᴍʏʀ
║┣❏ ᴍʏʀᴇ
║┣❏ ɴᴀɴʙᴀᴀ
║┣❏ ɴᴀɴʙᴀɴ
║┣❏ ɴɪʀᴛʜ
║┣❏ ɴᴊᴀɴ ᴠᴀɴɴᴜ
║┣❏ ɴᴊᴀɴ
║┣❏ ɴᴏ ʟᴏᴠᴇ
║┣❏ ᴘᴀᴀᴛᴛ
║┣❏ ᴘᴇɴɴ
║┣❏ ᴘɪɴɴᴀʟʟᴀ
║┣❏ ᴘᴏᴅᴀ
║┣❏ ᴘᴏᴏᴅᴀ
║┣❏ ᴘʀᴀɴᴅʜ
║┣❏ ᴘᴜᴛᴛ
║┣❏ ʀᴀꜱʜᴍɪᴋᴀ
║┣❏ ʀᴀꜱʜᴜ ꜰᴀɴꜱ
║┣❏ ʀᴀꜱʜᴜ
║┣❏ ʀɪɴɢᴛᴏɴᴇ
║┣❏ ʀɪᴘ
║┣❏ ꜱᴀʀᴀꜱꜱᴜ
║┣❏ ꜱᴀʀᴀꜱᴜ
║┣❏ ꜱᴇᴅ
║┣❏ ꜱᴇᴛ ᴀᴀᴋᴀ
║┣❏ ꜱꜰɪ
║┣❏ ꜱʜɪʙɪʟ
║┣❏ ꜱɪɴɢʟᴇ
║┣❏ ꜱᴏᴘɴᴀᴍ
║┣❏ ᴛʜᴏʟᴠɪ
║┣❏ ᴜʏʀ
║┣❏ ᴡᴀɪᴛɪɴɢ
║┣❏ ᴡᴄᴍ
║┣❏ ʙɢᴍ
║┣❏ ꜰʀᴇᴇ
║┣❏ ꜰꜰ
║┣❏ ʜᴀ
║┗━━━━ *《ʙᴀᴅʙᴏᴛᴢ》*
╠═════════════════❍
║┣━━⊱ *「Maker menu」* 
║┣❏ *.break*
║┣❏ *.phub*
║┣❏ *.blood*
║┣❏ *.1917*
║┣❏ *.avengers*
║┣❏ *.boxed*
║┣❏ *.window*
║┣❏ *.skywal*
║┣❏ *.holo*
║┣❏ *.drop*
║┣❏ *.flame*
║┣❏ *.vtext*
║┣❏ *.ptext*
║┣❏ *.colortext*
║┣❏ *.cloud*
║┣❏ *.2ninja*
║┣❏ *.glitch*
║┣❏ *.pornhub*
║┣❏ *.sandwriting*
║┣❏ *.blackpink*
║┣❏ *.lovemsg*
║┣❏ *.grass*
║┣❏ *.blood*
║┣❏ *.romance*
║┣❏ *.candlemug*
║┣❏ *.snow*
║┣❏ *.cloud*
║┣❏ *.underwater*
║┣❏ *.flower*
║┣❏ *.burn*
║┣❏ *.candy*
║┣❏ *.wood*
║┣❏ *.latte*
║┣❏ *.8bit*
║┣❏ *.shadow*
║┣❏ *.harrypotter*
║┣❏ *.sparkling*
║┣❏ *.watercolour*
║┣❏ *.ninjalogo*
║┣❏ *.neonlight*
║┣❏ *.3dtext*
║┣❏ ffire*
║┣❏ *.devil*
║┣❏ *.bear*
║┣❏ *.wolf*
║┣❏ *.neon*
║┣❏ *.2neon*
║┣❏ *.3neon*
║┣❏ *.4neon*
║┣❏ *.light*
║┣❏ *.joker*
║┣❏ *.ninja*
║┣❏ *.glitter*
║┣❏ *.bokeh*
║┣❏ *.marvel*
║┣❏ *.2marvel*
║┣❏ *.iavengers*
║┣❏ *.graf*
║┣❏ *.2graf*
║┣❏ *.lion*
║┣❏ *.ice*
║┣❏ *.space*
║┣❏ *.smoke*
║┣❏ *.glow*
║┣❏ *.fire*
║┣❏ *.harry*
║┣❏ *.cup*
║┣❏ *.cemetery*
║┣❏ *.glitch*
║┗━━━━ *《ʙᴀᴅʙᴏᴛᴢ》*
╚═════════════════❍ 
║┣❏ *ʙᴀᴅʙᴏᴛᴢ*
║┣❏ 
║┣❏ ✆ ʀᴇᴘᴏʀᴛ ʙᴜɢ?
║┣❏ 
║┣❏ https://wa.me/918593079460
║┣❏ 
║┣❏ ✆ ᴄʀᴇᴅɪᴛs ɢᴏᴇs ᴛᴏ!
║┣❏ 
║┣❏ https://wa.me/918593079460
║┣❏ 
║┗━━━━ *《ʙᴀᴅʙᴏᴛᴢ》*
╚═════════════════❍ 

`}) 

}));
